{
    "bloop": {
        "title": "Ikan Bloop",
        "deskripsi": "Ikan Bloop sebenarnya belum pernah ditemukan secara nyata, ya. Suara \"bloop\" itu adalah suara misterius dari dasar laut yang pernah didengar oleh para ilmuwan, tapi mereka belum tahu pasti hewan apa yang membuat suara itu. Jadi, gambar ikan bloop 3D yang kamu lihat itu cuma ilustrasi atau gambar imajinasi saja, supaya kita bisa membayangkan seperti apa hewan laut misterius itu. \nIni mengajarkan kita bahwa laut masih penuh dengan misteri dan banyak hal yang belum kita ketahui. Suara seperti bloop membuat para ilmuwan terus penasaran untuk menjelajah dan belajar lebih banyak tentang makhluk laut yang mungkin belum ditemukan. Jadi, kita juga harus selalu semangat untuk belajar dan menjaga laut agar hewan-hewan di sana tetap aman!",
        "license": "<em>\"Bloop\"</em> by <a href=\"https://sketchfab.com/Fovys3D\" target=\"_blank\">Fovys3D</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/oP6uw\" target=\"_blank\">Sketchfab</a>"
    },
    "el-gran-maja": {
        "title": "Ikan El Gran Maja",
        "deskripsi": "Ikan El Gran Maja adalah makhluk laut yang berasal dari cerita dan imajinasi orang-orang. Belum ada bukti nyata bahwa ikan ini benar-benar ada, tapi banyak orang membayangkannya sebagai ikan raksasa yang tinggal di laut yang sangat dalam. Biasanya, ikan ini digambarkan dengan tubuh besar dan sisik yang berkilau, seolah-olah seperti hewan dari dunia dongeng.\nCerita tentang ikan El Gran Maja mengajarkan kita bahwa imajinasi bisa membuat kita tertarik untuk belajar lebih banyak tentang laut dan kehidupan di dalamnya. Walaupun mungkin tidak nyata, cerita seperti ini bisa membuat kita ingin tahu dan menjadi penjelajah laut atau ilmuwan yang mencari tahu kebenaran. Yuk, terus belajar dan cintai laut kita supaya semua makhluk laut, baik yang nyata maupun yang masih menjadi misteri, tetap aman dan terlindungi!",
        "license": "<em>\"el gran maja 3d model\"</em> by <a href=\"https://sketchfab.com/crocxxtar\" target=\"_blank\">crocxxtar</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/psLtX\" target=\"_blank\">Sketchfab</a>"
    },
    "brontosaurus": {
        "title": "Brontosaurus",
        "deskripsi": "Brontosaurus adalah dinosaurus besar yang hidup jutaan tahun yang lalu, jauh sebelum ada manusia di Bumi. Namanya berarti 'kadal petir' karena tubuhnya sangat besar dan kuat. Brontosaurus berjalan dengan empat kaki dan makan tumbuh-tumbuhan seperti daun dan ranting, jadi dia adalah dinosaurus pemakan tumbuhan atau herbivora.\nMeskipun kita tidak bisa melihat Brontosaurus secara langsung sekarang, para ilmuwan bisa mempelajarinya dari fosil yang ditemukan di dalam tanah. Dari fosil itulah kita bisa tahu bentuk tubuhnya, cara makannya, dan tempat hidupnya. Belajar tentang dinosaurus seperti Brontosaurus mengajarkan kita tentang sejarah Bumi dan betapa luar biasanya kehidupan yang pernah ada. Yuk, terus belajar dan gali pengetahuan tentang dunia prasejarah!"
    },
    "flamingo": {
        "title": "Flamingo",
        "deskripsi": "Flamingo adalah burung yang terkenal karena warnanya yang merah muda cerah dan kakinya yang panjang. Mereka suka tinggal di daerah berair seperti danau, rawa, dan laguna. Warna pink mereka berasal dari makanan yang mereka makan, seperti udang kecil dan ganggang yang kaya pigmen alami. Flamingo sering terlihat berdiri dengan satu kaki, dan itu adalah salah satu kebiasaan unik mereka!\nBeberapa jenis flamingo masih memiliki populasi yang cukup aman, tetapi ada juga yang jumlahnya menurun karena kerusakan habitat dan polusi. Jadi, meskipun tidak semua flamingo terancam punah, kita tetap harus menjaga lingkungan tempat mereka tinggal. Dengan belajar tentang hewan seperti flamingo, kita bisa tahu cara melindungi mereka dan membantu agar semua makhluk hidup bisa terus hidup dengan aman di alam. Yuk, sayangi burung-burung seperti flamingo dan jaga alam kita bersama-sama!",
        "license": "<em>\"American_flamingo_obj\"</em> by <a href=\"https://sketchfab.com/SAVIA_Colombia\" target=\"_blank\">SAVIA_Colombia</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/ozCxv\" target=\"_blank\">Sketchfab</a>"
    },
    "komodo": {
        "title": "Komodo",
        "deskripsi": "Komodo adalah kadal terbesar di dunia dan hanya bisa ditemukan di Indonesia, terutama di Pulau Komodo, Rinca, Flores, dan beberapa pulau kecil lainnya. Komodo bisa tumbuh hingga sepanjang 3 meter dan berat lebih dari 70 kilogram! Mereka adalah pemakan daging dan dikenal sebagai hewan yang kuat dan tangguh.\nKomodo termasuk spesies yang terancam punah karena habitatnya yang semakin sempit dan jumlahnya yang sedikit. Itulah sebabnya mereka dilindungi oleh undang-undang dan dijaga di taman nasional khusus. Belajar tentang Komodo bisa membuat kita lebih mencintai hewan asli Indonesia dan tahu betapa pentingnya menjaga alam. Yuk, kita jaga Komodo dan semua hewan langka agar mereka tetap bisa hidup aman di alamnya!"
    },
    "hiu": {
        "title": "Hiu",
        "deskripsi": "Hiu adalah ikan besar yang hidup di laut dan terkenal karena giginya yang tajam serta tubuhnya yang ramping. Tapi jangan langsung takut ya, karena tidak semua hiu itu berbahaya! Ada banyak jenis hiu yang justru pemalu dan tidak menyerang manusia. Hiu sudah hidup sejak zaman dinosaurus, lho!\nBeberapa spesies hiu saat ini terancam punah karena penangkapan berlebihan dan kerusakan laut. Padahal, hiu sangat penting untuk menjaga keseimbangan ekosistem laut. Tanpa hiu, jumlah hewan laut lain bisa jadi tidak seimbang. Belajar tentang hiu mengajarkan kita bahwa semua hewan, bahkan yang sering disalahpahami, punya peran penting di alam. Yuk, kenali hiu lebih dekat dan bantu jaga laut kita agar tetap sehat!"
    }
}