{
    "bloop": {
        "title": "Ikan Bloop",
        "deskripsi": "Ikan Bloop sebenarnya belum pernah ditemukan secara nyata, ya. Suara \"bloop\" itu adalah suara misterius dari dasar laut yang pernah didengar oleh para ilmuwan, tapi mereka belum tahu pasti hewan apa yang membuat suara itu. Jadi, gambar ikan bloop 3D yang kamu lihat itu cuma ilustrasi atau gambar imajinasi saja, supaya kita bisa membayangkan seperti apa hewan laut misterius itu. \nIni mengajarkan kita bahwa laut masih penuh dengan misteri dan banyak hal yang belum kita ketahui. Suara seperti bloop membuat para ilmuwan terus penasaran untuk menjelajah dan belajar lebih banyak tentang makhluk laut yang mungkin belum ditemukan. Jadi, kita juga harus selalu semangat untuk belajar dan menjaga laut agar hewan-hewan di sana tetap aman!",
        "license": "<em>\"Bloop\"</em> by <a href=\"https://sketchfab.com/Fovys3D\" target=\"_blank\">Fovys3D</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/oP6uw\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/bloop.glb"
    },
    "el-gran-maja": {
        "title": "Ikan El Gran Maja",
        "deskripsi": "Ikan El Gran Maja adalah makhluk laut yang berasal dari cerita dan imajinasi orang-orang. Belum ada bukti nyata bahwa ikan ini benar-benar ada, tapi banyak orang membayangkannya sebagai ikan raksasa yang tinggal di laut yang sangat dalam. Biasanya, ikan ini digambarkan dengan tubuh besar dan sisik yang berkilau, seolah-olah seperti hewan dari dunia dongeng.\nCerita tentang ikan El Gran Maja mengajarkan kita bahwa imajinasi bisa membuat kita tertarik untuk belajar lebih banyak tentang laut dan kehidupan di dalamnya. Walaupun mungkin tidak nyata, cerita seperti ini bisa membuat kita ingin tahu dan menjadi penjelajah laut atau ilmuwan yang mencari tahu kebenaran. Yuk, terus belajar dan cintai laut kita supaya semua makhluk laut, baik yang nyata maupun yang masih menjadi misteri, tetap aman dan terlindungi!",
        "license": "<em>\"el gran maja 3d model\"</em> by <a href=\"https://sketchfab.com/crocxxtar\" target=\"_blank\">crocxxtar</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/psLtX\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/el_gran_maja.glb"
    },
    "brontosaurus": {
        "title": "Brontosaurus",
        "deskripsi": "Brontosaurus adalah dinosaurus besar yang hidup jutaan tahun yang lalu, jauh sebelum ada manusia di Bumi. Namanya berarti 'kadal petir' karena tubuhnya sangat besar dan kuat. Brontosaurus berjalan dengan empat kaki dan makan tumbuh-tumbuhan seperti daun dan ranting, jadi dia adalah dinosaurus pemakan tumbuhan atau herbivora.\nMeskipun kita tidak bisa melihat Brontosaurus secara langsung sekarang, para ilmuwan bisa mempelajarinya dari fosil yang ditemukan di dalam tanah. Dari fosil itulah kita bisa tahu bentuk tubuhnya, cara makannya, dan tempat hidupnya. Belajar tentang dinosaurus seperti Brontosaurus mengajarkan kita tentang sejarah Bumi dan betapa luar biasanya kehidupan yang pernah ada. Yuk, terus belajar dan gali pengetahuan tentang dunia prasejarah!",
        "license": "generated by Meshy.ai",
        "url": "https://alphaboomer-3d.vercel.app/bto.glb"
    },
    "flamingo": {
        "title": "Flamingo",
        "deskripsi": "Flamingo adalah burung yang terkenal karena warnanya yang merah muda cerah dan kakinya yang panjang. Mereka suka tinggal di daerah berair seperti danau, rawa, dan laguna. Warna pink mereka berasal dari makanan yang mereka makan, seperti udang kecil dan ganggang yang kaya pigmen alami. Flamingo sering terlihat berdiri dengan satu kaki, dan itu adalah salah satu kebiasaan unik mereka!\nBeberapa jenis flamingo masih memiliki populasi yang cukup aman, tetapi ada juga yang jumlahnya menurun karena kerusakan habitat dan polusi. Jadi, meskipun tidak semua flamingo terancam punah, kita tetap harus menjaga lingkungan tempat mereka tinggal. Dengan belajar tentang hewan seperti flamingo, kita bisa tahu cara melindungi mereka dan membantu agar semua makhluk hidup bisa terus hidup dengan aman di alam. Yuk, sayangi burung-burung seperti flamingo dan jaga alam kita bersama-sama!",
        "license": "<em>\"American_flamingo_obj\"</em> by <a href=\"https://sketchfab.com/SAVIA_Colombia\" target=\"_blank\">SAVIA_Colombia</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/ozCxv\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/fmg.glb"
    },
    "komodo": {
        "title": "Komodo",
        "deskripsi": "Komodo adalah kadal terbesar di dunia dan hanya bisa ditemukan di Indonesia, terutama di Pulau Komodo, Rinca, Flores, dan beberapa pulau kecil lainnya. Komodo bisa tumbuh hingga sepanjang 3 meter dan berat lebih dari 70 kilogram! Mereka adalah pemakan daging dan dikenal sebagai hewan yang kuat dan tangguh.\nKomodo termasuk spesies yang terancam punah karena habitatnya yang semakin sempit dan jumlahnya yang sedikit. Itulah sebabnya mereka dilindungi oleh undang-undang dan dijaga di taman nasional khusus. Belajar tentang Komodo bisa membuat kita lebih mencintai hewan asli Indonesia dan tahu betapa pentingnya menjaga alam. Yuk, kita jaga Komodo dan semua hewan langka agar mereka tetap bisa hidup aman di alamnya!",
        "license": "<em>\"Komodo\"</em> by <a href=\"https://sketchfab.com/victorberdugo1\" target=\"_blank\">victorberdugo1</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/oSMzq\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/komodo.glb"
    },
    "hiu": {
        "title": "Hiu",
        "deskripsi": "Hiu adalah ikan besar yang hidup di laut dan terkenal karena giginya yang tajam serta tubuhnya yang ramping. Tapi jangan langsung takut ya, karena tidak semua hiu itu berbahaya! Ada banyak jenis hiu yang justru pemalu dan tidak menyerang manusia. Hiu sudah hidup sejak zaman dinosaurus, lho!\nBeberapa spesies hiu saat ini terancam punah karena penangkapan berlebihan dan kerusakan laut. Padahal, hiu sangat penting untuk menjaga keseimbangan ekosistem laut. Tanpa hiu, jumlah hewan laut lain bisa jadi tidak seimbang. Belajar tentang hiu mengajarkan kita bahwa semua hewan, bahkan yang sering disalahpahami, punya peran penting di alam. Yuk, kenali hiu lebih dekat dan bantu jaga laut kita agar tetap sehat!",
        "license": "<em>\"Shark\"</em> by <a href=\"https://sketchfab.com/SDPMEsare\" target=\"_blank\">SDPM Esare</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/oqyUH\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/shark.glb"
    },
    "jaguar": {
        "title": "Jaguar",
        "deskripsi": "Jaguar adalah kucing besar yang hidup di hutan tropis Amerika Selatan dan Tengah. Mereka dikenal karena bulunya yang berwarna kuning keemasan dengan bercak hitam unik yang disebut roset. Jaguar adalah predator yang kuat dan sangat pandai berenang. Mereka membantu menjaga keseimbangan ekosistem dengan memangsa hewan-hewan lain.\nSayangnya, habitat jaguar semakin berkurang karena deforestasi dan perburuan. Belajar tentang jaguar mengajarkan kita pentingnya menjaga hutan dan kehidupan liar agar jaguar dan hewan lainnya tetap hidup aman.",
        "license": "<em>\"Play Station 2 - Kingdom Hearts - Sabor\"</em> by <a href=\"https://sketchfab.com/jackiebatteau\" target=\"_blank\">jackiebatteau</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/pqUUn\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/jaguar.glb"
    },
    "macan-kumbang-hitam": {
        "title": "Macan Kumbang Hitam (Panther)",
        "deskripsi": "Macan kumbang hitam sebenarnya adalah variasi warna hitam dari jaguar atau macan tutul yang dikenal dengan sebutan panther. Mereka memiliki bulu hitam legam yang membuatnya tampak misterius dan menawan. Meskipun warnanya berbeda, mereka tetap sama dengan kerabatnya dan berperan sebagai predator puncak di habitatnya.\nKehidupan macan kumbang hitam juga terancam karena perusakan habitat. Dengan mengenal hewan ini, kita bisa lebih peduli untuk menjaga hutan dan keberagaman hayati.",
        "license": "<em>\"Panther Rigged\"</em> by <a href=\"https://sketchfab.com/sidarthmenon\" target=\"_blank\">sidarthmenon</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/o8sQr\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/panther.glb"
    },
    "cheetah": {
        "title": "Cheetah",
        "deskripsi": "Cheetah adalah hewan darat tercepat di dunia yang bisa berlari hingga 100 km/jam dalam waktu singkat! Mereka hidup di savana dan padang rumput Afrika. Cheetah memiliki tubuh ramping dan bercak hitam di seluruh tubuhnya yang membantu mereka berkamuflase saat berburu.\nSayangnya, cheetah menghadapi ancaman dari kehilangan habitat dan perburuan. Belajar tentang cheetah mengajarkan kita pentingnya konservasi agar kecepatan dan keindahan mereka tetap dapat kita nikmati di alam bebas.",
        "license": "<em>\"Cheetah\"</em> by <a href=\"https://sketchfab.com/hendrikReyneke\" target=\"_blank\">hendrikReyneke</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/osDGy\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/cheetah.glb"
    },
    "leopard": {
        "title": "Leopard",
        "deskripsi": "Leopard atau macan tutul adalah kucing besar yang tersebar luas di Afrika dan Asia. Mereka sangat pandai bersembunyi dan memanjat pohon. Leopard memiliki bulu dengan pola roset yang khas yang membantu mereka berkamuflase di habitatnya.\nLeopard adalah hewan yang soliter dan sangat terampil dalam berburu. Ancaman utama bagi leopard adalah perusakan habitat dan konflik dengan manusia. Dengan mengenal leopard, kita bisa belajar bagaimana menjaga keseimbangan alam dan habitat hewan liar.",
        "license": "<em>\"Leopard Main\"</em> by <a href=\"https://sketchfab.com/opiats\" target=\"_blank\">opiats</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/6TVAA\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/leopard.glb"
    },
    "gorilla": {
        "title": "Gorilla",
        "deskripsi": "Gorilla adalah primata terbesar yang hidup di hutan hujan Afrika. Mereka hidup dalam kelompok dan terkenal karena kecerdasan serta perilaku sosialnya yang kompleks. Gorilla pemakan tumbuhan dan memiliki hubungan erat dengan lingkungan hutan.\nPopulasi gorilla menurun akibat perburuan dan hilangnya habitat. Belajar tentang gorilla mengajarkan kita pentingnya menjaga hutan hujan agar makhluk cerdas ini tetap terlindungi dan lestari.",
        "license": "<em>\"Gorilla\"</em> by <a href=\"https://sketchfab.com/hendrikReyneke\" target=\"_blank\">hendrikReyneke</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/osDBU\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/gorilla.glb"
    },
    "jerapah": {
        "title": "Jerapah",
        "deskripsi": "Jerapah adalah hewan tertinggi di dunia yang terkenal dengan leher panjang dan bercak-bercak unik di tubuhnya. Mereka hidup di padang rumput Afrika dan memakan daun dari pohon yang tinggi, terutama akasia.\nLeher panjang jerapah membantu mereka menjangkau makanan yang sulit dijangkau hewan lain. Ancaman terbesar jerapah adalah kehilangan habitat dan perburuan. Dengan belajar tentang jerapah, kita semakin sadar untuk menjaga lingkungan mereka agar tetap lestari.",
        "license": "<em>\"Giraffe\"</em> by <a href=\"https://sketchfab.com/GentryHS\" target=\"_blank\">GentryHS EAST</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/6xtQG\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/jerapah.glb"
    },
    "gajah": {
        "title": "Gajah",
        "deskripsi": "Gajah adalah mamalia darat terbesar yang memiliki belalai panjang dan gading. Ada dua jenis utama yaitu gajah Afrika dan gajah Asia. Gajah sangat cerdas dan memiliki kehidupan sosial yang erat dalam kelompoknya.\nSayangnya, gajah terancam oleh perburuan gading dan hilangnya habitat. Melindungi gajah berarti juga menjaga keseimbangan ekosistem di mana mereka hidup. Yuk, cintai gajah dan alamnya!",
        "license": "<em>\"Elephant\"</em> by <a href=\"https://sketchfab.com/victorberdugo1\" target=\"_blank\">victorberdugo1</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/oSGZH\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/gajah.glb"
    },
    "beruang-kutub": {
        "title": "Beruang Kutub",
        "deskripsi": "Beruang kutub hidup di wilayah Arktik yang dingin dan bersalju. Mereka memiliki bulu tebal dan lapisan lemak untuk menjaga suhu tubuhnya. Beruang kutub adalah perenang handal dan memakan anjing laut sebagai sumber utama makanan.\nPerubahan iklim menyebabkan es di habitat mereka mencair, sehingga beruang kutub kesulitan mencari makan. Dengan mempelajari beruang kutub, kita bisa lebih peduli terhadap perubahan iklim dan pentingnya menjaga lingkungan.",
        "license": "<em>\"Polar Bear\"</em> by <a href=\"https://sketchfab.com/jeremy.kan\" target=\"_blank\">jeremy.kan</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/6WZRI\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/beruang_kutub.glb"
    },
    "beruang-grizzly": {
        "title": "Beruang Grizzly",
        "deskripsi": "Beruang grizzly adalah jenis beruang besar yang hidup di hutan dan pegunungan Amerika Utara. Mereka memiliki bulu coklat tebal dan cakar yang kuat untuk menggali dan berburu.\nBeruang grizzly termasuk hewan omnivora yang memakan berbagai jenis makanan dari tumbuhan hingga hewan. Ancaman utama bagi mereka adalah hilangnya habitat dan konflik dengan manusia. Dengan belajar tentang beruang grizzly, kita bisa memahami pentingnya hidup berdampingan dengan alam.",
        "license": "<em>\"Brown bear\"</em> by <a href=\"https://sketchfab.com/andrejsharapov\" target=\"_blank\">andrejsharapov</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/pxnyY\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/beruang_grizzly.glb"
    },
    "panda": {
        "title": "Panda",
        "deskripsi": "Panda raksasa adalah hewan yang sangat ikonik dari Tiongkok, terkenal dengan bulu hitam putihnya yang lucu. Mereka memakan bambu sebagai makanan utama dan hidup di hutan pegunungan yang dingin.\nPanda sempat terancam punah tapi berkat usaha konservasi, populasinya mulai pulih. Belajar tentang panda mengajarkan kita pentingnya perlindungan habitat dan upaya menjaga keanekaragaman hayati.",
        "license": "<em>\"Panda 3D Model Free Download\"</em> by <a href=\"https://sketchfab.com/RealSlimShady\" target=\"_blank\">â„œğ”¢ğ”ğ”© ğ”–ğ”©ğ”¦ğ”ª ğ”–ğ”¥ğ”ğ”¡ğ”¶</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/oRpxX\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/panda.glb"
    },
    "singa": {
        "title": "Singa",
        "deskripsi": "Singa adalah kucing besar yang dikenal sebagai 'raja hutan' meskipun mereka biasanya hidup di savana dan padang rumput Afrika. Singa hidup dalam kelompok yang disebut pride dan memiliki suara auman yang kuat.\nMereka adalah predator puncak yang menjaga keseimbangan ekosistem. Singa menghadapi ancaman dari hilangnya habitat dan perburuan. Melalui belajar tentang singa, kita bisa memahami pentingnya menjaga keberadaan mereka dan habitatnya.",
        "license": "<em>\"Lion\"</em> by <a href=\"https://sketchfab.com/Chenzoss\" target=\"_blank\">Chenzoss</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/puP6D\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/singa.glb"
    },
    "harimau": {
        "title": "Harimau",
        "deskripsi": "Harimau adalah kucing terbesar di dunia yang hidup di hutan Asia. Mereka memiliki bulu oranye dengan garis-garis hitam yang khas. Harimau adalah pemburu yang sangat kuat dan terampil.\nPopulasi harimau terus menurun akibat perburuan dan kerusakan habitat. Belajar tentang harimau mengingatkan kita akan pentingnya menjaga hutan dan satwa liar agar generasi mendatang juga bisa mengenal hewan luar biasa ini.",
        "license": "<em>\"Tiger\"</em> by <a href=\"https://sketchfab.com/Hallow\" target=\"_blank\">Hallow</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/oOpDN\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/harimau.glb"
    },
    "badak": {
        "title": "Badak",
        "deskripsi": "Badak adalah mamalia besar yang dikenal dengan cula di hidungnya. Ada beberapa jenis badak yang tersebar di Afrika dan Asia. Mereka adalah herbivora yang biasanya hidup di padang rumput dan hutan.\nBadak sangat terancam punah karena perburuan liar untuk cula mereka. Dengan mengenal badak, kita belajar pentingnya melindungi satwa langka dan habitatnya agar mereka tetap lestari.",
        "license": "<em>\"Rhino-dali-style\"</em> by <a href=\"https://sketchfab.com/eyork4633\" target=\"_blank\">eyork4633</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/oE9zP\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/badak.glb"
    },
    "kuda-nil": {
        "title": "Kuda Nil",
        "deskripsi": "Kuda nil adalah mamalia besar yang hidup di Afrika dan banyak menghabiskan waktunya di air. Meskipun terlihat lambat dan pemalu, kuda nil sangat kuat dan bisa berlari cepat di darat.\nMereka memakan tumbuhan dan memiliki gigi taring besar yang digunakan untuk bertahan dari ancaman. Belajar tentang kuda nil mengajarkan kita tentang keanekaragaman hewan dan pentingnya menjaga habitat air dan darat mereka.",
        "license": "<em>\"Hippo\"</em> by <a href=\"https://sketchfab.com/kenchoo\" target=\"_blank\">kenchoo</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/oSoqn\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/kuda_nil.glb"
    },
    "merak": {
        "title": "Merak",
        "deskripsi": "Merak adalah burung yang terkenal dengan bulu ekornya yang sangat indah dan berwarna-warni. Burung jantan biasanya memamerkan bulu ekornya untuk menarik betina.\nMerak hidup di hutan dan taman di Asia Selatan. Mereka melambangkan keindahan dan keanggunan. Dengan belajar tentang merak, kita dapat menghargai keindahan alam dan pentingnya melindungi burung-burung cantik ini.",
        "license": "<em>\"peacock paradise MERAK\"</em> by <a href=\"https://sketchfab.com/wasis007\" target=\"_blank\">wasis007</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/p99C7\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/merak.glb"
    },
    "t-rex": {
        "title": "T-Rex (Tyrannosaurus Rex)",
        "deskripsi": "T-Rex adalah dinosaurus karnivora yang hidup sekitar 68 hingga 66 juta tahun yang lalu. Mereka dikenal dengan tubuh besar, rahang kuat, dan gigi tajam yang sangat menyeramkan. T-Rex adalah salah satu predator puncak pada masanya.\nMeskipun sudah punah, fosil T-Rex mengajarkan kita banyak tentang kehidupan prasejarah dan evolusi makhluk hidup di Bumi. Yuk, terus belajar tentang dinosaurus dan sejarah Bumi yang menakjubkan!",
        "license": "<em>\"trex Jw\"</em> by <a href=\"https://sketchfab.com/kenchoo\" target=\"_blank\">kenchoo</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/pvwIo\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/trex.glb"
    },
    "burung-kakatua": {
        "title": "Burung Kakatua",
        "deskripsi": "Burung kakatua adalah burung yang terkenal dengan jambulnya yang indah dan suara yang keras. Mereka hidup di hutan tropis dan banyak ditemukan di Australia dan Indonesia.\nKakatua sangat cerdas dan bisa meniru suara manusia. Namun, beberapa spesies kakatua terancam punah akibat perdagangan ilegal dan hilangnya habitat. Belajar tentang kakatua mengajarkan kita untuk melindungi burung unik ini dan lingkungan tempat mereka hidup.",
        "license": "<em>\"Sulphur-Crested Cockatoo\"</em> by <a href=\"https://sketchfab.com/AlexGiardiniere\" target=\"_blank\">AlexGiardiniere</a>, licensed under <a href=\"http://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>. Model: <a href=\"https://skfb.ly/ortSs\" target=\"_blank\">Sketchfab</a>",
        "url": "https://alphaboomer-3d.vercel.app/kakatua.glb"
    }
}